[CycloneTrapAdvancedAbility]
friendlyname="Armadilha de Ciclone 2"

[CycloneTrapMasterAbility]
friendlyname="Armadilha de Ciclone 3"

[DecoyAdvancedAbility]
friendlyname="Isca 2"

[DecoyMasterAbility]
friendlyname="Isca 3"

[ElectroBoltAdvancedAbility]
friendlyname="EletroRaio 2"

[ElectroBoltMasterAbility]
friendlyname="EletroRaio 3"

[HypnotizeAdvancedAbility]
friendlyname="Hipnotizar 2"

[HypnotizeMasterAbility]
friendlyname="Hipnotizar 3"

[IncinerationAdvancedAbility]
friendlyname="Incineraçäo! 2"

[IncinerationAdvancedExplosionAbility]
friendlyname="Incineraçäo EXPLOSIVA!"

[IncinerationMasterAbility]
friendlyname="Incineraçäo! 3"

[IncinerationMasterExplosionAbility]
friendlyname="Incineraçäo EXPLOSIVA!"

[IncinerationStreamAbility]
friendlyname="Corrente de incineraçäo!"

[ScoutAdvancedAbility]
friendlyname="Espiäo 2"

[ScoutMasterAbility]
friendlyname="Espiäo 3"

[SecurityCommandAdvancedAbility]
friendlyname="Alvo da segurança 2"

[SecurityCommandMasterAbility]
friendlyname="Alvo da segurança 3"

[SummonBigSisterAbility]
friendlyname="Invocar a Eleanor"

[SwarmAdvancedAbility]
friendlyname="Nuvem de insetos 2"

[SwarmMasterAbility]
friendlyname="Nuvem de insetos 3"

[TelekinesisAdvancedAbility]
friendlyname="Telecinese 2"

[TelekinesisMasterAbility]
friendlyname="Telecinese 3"

[WinterBlastAdvancedAbility]
friendlyname="Explosäo do inverno 2"

[WinterBlastBasicAbility]
friendlyname="Explosäo do inverno "

[WinterBlastMasterAbility]
friendlyname="Explosäo do inverno 3"

[CycloneTrapAdvancedPlasmid]
flavordescription="Seja criativo com suas defesas!\\n\\n¡Carregue o sua Armadilha de Ciclone com uma variedade de poderes de plasmídeos!"
description="Carregue suas ARMADILHAS com plasmídeos e consiga diferentes efeitos!"
friendlyname="Armadilha de Ciclone 2"

[CycloneTrapBasicPlasmid]
flavordescription="Precisa de ajuda para defender o que é seu? De uma liçäo nos intrusos que nunca esqueceräo da Armadilha de Ciclone das Indústrias Ryan."
description="Crie uma ARMADILHA que lança os splicers pelos ares que causa muito dano ao cairem!"
friendlyname="Armadilha de Ciclone"

[CycloneTrapMasterPlasmid]
flavordescription="Converte a sala em uma armadilha mortal com Armadilha de Ciclone 3! Carregue ARMADILHAS com plasmídeos para conseguir uma variedade más ampla.\\n\\nOs intrusos nao saberao quem os atacou"
description="Coloque armadilhas em tetos e paredes!"
friendlyname="Armadilha de Ciclone 3"

[DecoyAdvancedPlasmid]
flavordescription="Você sente oprimido? Iguale as coisas com uma Isca mais poderoso!\\n\\nAgora, seu Isca devolve os ataques de teus inimigos, cuja saude vai diminuindo quanto mais você insistir em atacar o cara errado!"
description="Cria uma isca que atrae os ataques inimigos e devolve o dano a os inimigos."
friendlyname="Isca 2"

[DecoyBasicPlasmid]
flavordescription="O inimigo te pisa nos calcanhares? Distraia sua atençäo com o prático Isca.\\n\\nEles levam a pior... para que você nao tenha que fazer!"
description="Crie uma Isca para distanciar os ataques de você."
friendlyname="Isca"

[DecoyMasterPlasmid]
flavordescription="Necessita de uma melhora de saúde?\\n\\nAgora o seu Isca, alem de devolver o dano a os inimigos, tambem te cura!"
description="Cria uma Isca que atrae os ataques inimigos, devolvendo o dano recebido e restabelecendo sua saúde."
friendlyname="Isca 3"

[ElectroBoltAdvancedPlasmid]
flavordescription="ELETROCUTA vários inimigos de uma vez!\\n\\nMantenha pressionado <Mapping=UseActiveAbility> para CARREGAR uma CORRENTE DE RELÂMPAGOS!"
description="Atordoe vários inimigos com o poder de CORRENTE DE RELÂMPAGOS!"
friendlyname="EletroRaio 2"

[ElectroBoltBasicPlasmid]
flavordescription="Torne-se um galo, use EletroRaio!\\nE näo se esqueça que os inimigos atordoados säo MUITO VULNERAVEIS a ataques corpo a corpo."
description="Um raio que atordoa homens e máquinas.\\nDEVASTADOR contra inimigos que estao na AGUA."
friendlyname="EletroRaio"

[ElectroBoltMasterPlasmid]
flavordescription="Agora, todos os ataques desencadeiam uma CORRENTE DE RELÂMPAGOS\\nCARREGUE-O mantendo pressionado <Mapping=UseActiveAbility> para liberar uma TEMPESTADE ELÉTRICA contínua."
description="Torne-se o mestre de electricidade com o poder da TEMPESTADE ELÉTRICA."
friendlyname="EletroRaio 3"

[HypnotizeAdvancedPlasmid]
flavordescription="Mantenha pressionado <Mapping=UseActiveAbility> para CARREGAR o ataque e RECRUTAR conseguindo um novo aliado!\\n\\n(Näo pode RECRUTAR os Big Daddies nem os brutos)."
description="\\nCarregue para RECRUTAR splicers para tua causa!"
friendlyname="Hipnotizar 2"

[HypnotizeBasicPlasmid]
flavordescription="Confude os seus inimigos para que se ataquem entre si!"
description="\\nHIPNOTIZE teus inimigos para que ataquem a todos que estejam perto!"
friendlyname="Hipnotizar"

[HypnotizeMasterPlasmid]
flavordescription="Mantenha pressionado <Mapping=UseActiveAbility> para CARREGAR un ataque RECRUTAR serve tanto para Big Daddies como para brutos!\\nColoque outro Big Daddy do seu lado! "
description="\\n\\n¡Agora pode RECRUTAR o homens grandes!"
friendlyname="Hipnotizar 3"

[IncinerationAdvancedPlasmid]
flavordescription="Incinera vários inimigos de uma vez!\\nMantenha pressionado <Mapping=UseActiveAbility> para CARREGAR uma BOMBA ÍGNEA explosiva."
description="Ilumine a sala com sua nova habilidade BOMBA ÍGNEA!"
friendlyname="Incineraçäo! 2"

[IncinerationBasicPlasmid]
flavordescription="Incineraçäo: quando você quer ter certeza, sem a menor dúvida que uma explosäo causa grandes chamas, näo hesite, incinere! "
description="INCINERA objetos e criaturas.\\nApenas para maiores de 12."
friendlyname="Incineraçäo!"

[IncinerationMasterPlasmid]
flavordescription="Agora, cada uso de Incineraçäo! descarrega uma BOMBA ÍGNEA.\\nMantenha pressionado <Mapping=UseActiveAbility> para CARREGAR uma ERUPÇÄO de fogo continua!"
description="Incendeia o mundo com a nova habilidade de ERUPÇÄO!"
friendlyname="Incineraçäo! 3"

[ScoutAdvancedPlasmid]
flavordescription="Tire as mäos das máquinas antes que elas te vejam!\\n\\nEsta melhora de Espiäo pode usar plasmídeos e hackear máquinas por uma pequena quantidade de EVE."
description="Você é um Espiäo invisivel e pode HACKEAR a segurança!"
friendlyname="Espiäo 2"

[ScoutBasicPlasmid]
flavordescription="O perigo o acerca atrás de cada esquina?\\n\\nExplore os caminhos e dê uma boa surpresa em seus inimigos com seus plasmídeos!\\nPara que a sorte te sorria, seu caso é Espiäo!"
description="Mova-se para o mundo como um Espiäo armado de plasmídeos!"
friendlyname="Espiäo"

[ScoutMasterPlasmid]
flavordescription="Tire as mäos das máquinas antes que elas te vejam\\n\\nEsta versäo final do Espiäo pode usar plasmídeos e hackear máquinas por uma pequena quantidade de EVE."
description="Você é um Espiäo invisivel e pode HACKEAR a segurança!"
friendlyname="Espiäo 3 "

[SecurityCommandAdvancedPlasmid]
flavordescription="Näo seja pego sem o apoio!\\n\\nMantenha pressionado <Mapping=UseActiveAbility> para CONVOCAR UM BOT sempre que quiser. Sem a necessidade de alarme!"
description="Chame um amigo com a capacidade adicional de CONVOCAR BOTS."
friendlyname="Alvo da segurança 2"

[SecurityCommandBasicPlasmid]
flavordescription="Assuma o controle da segurança de Rapture com Alvo da Segurança!\\n\\nTanto os BOTS Inimigos como as torretas seguiräo a bola azul e atacaräo com força mortal!"
description="Dirijá-se a CAMERAS, BOTS e TORRES a vontade!"
friendlyname="Alvo da segurança"

[SecurityCommandMasterPlasmid]
flavordescription="Agora seus BOTS CONVOCADOS säo os mais poderosos de Rapture!\\n\\nMantenha pressionado <Mapping=UseActiveAbility> para convocar um BOT DE ELITE!"
description="Convoca BOTS MELHORADOS com Alvo da segurança 3!"
friendlyname="Alvo da segurança 3"

[SummonBigSisterPlasmid]
flavordescription="Dê a liçäo de casa da sua filha!\\n\\nInvoque Eleanor em sua forma de Big Sister para igualar as coisas em combates esmagadores."
description="Invoca a Eleanor para te dar uma mäo."
friendlyname="Invocar a Eleanor"

[SummonEvilBigSisterPlasmid]
flavordescription="Dê a liçäo de casa da sua filha!\\n\\nInvoque Eleanor em sua forma de Big Sister para igualar as coisas em combates esmagadores."
description="Invoca a Eleanor para te dar uma mäo."
friendlyname="Invocar a Eleanor"

[SwarmAdvancedPlasmid]
flavordescription="Agora, seus enxames se dividem em dois e saltam de inimigo para inimigo!"
description="Mantem a sala pulando com uma Nuvem de insetos mais eficaz!"
friendlyname="Nuvem de insetos 2"

[SwarmBasicPlasmid]
flavordescription="Nada melhor para ficar só apenas soltando uma nuvem de abelhas! Perfeita para livrar-se dos convidados näo desejados!\\n\\n(Aviso: näo recomendada para usuários alérgicos)."
description="Libera uma Nuvem de insetos que ataca os inimigos."
friendlyname="Nuvem de insetos "

[SwarmMasterPlasmid]
flavordescription="Converte os inimigos em armadilhas mortais!\\n\\nAgora, seus enxames aninham nos corpos de seus inimigos e criam BOMBABELHAS que explodem quandou m inimigo se aproxima."
description="Seus insetos näo deixaräo de trabalhar com a nuvem de BOMBABELHAS"
friendlyname="Nuvem de insetos 3"

[TelekinesisAdvancedPlasmid]
flavordescription="Lança os objetos com mais força! Converta o mundo em sua arma!"
description="Telecinese reforçada e permite causar mais dano com os objetos que lançar!"
friendlyname="Telecinese 2"

[TelekinesisBasicPlasmid]
flavordescription="Levante as coisas grandes com tua mente. E jogue em seus inimigos. Que mais precisa saber?"
description="PEGUE um objeto e, em seguida, LANCE (incluso granadas inimigas).\\nÉ útil para usar itens como ESCUDO o para alcançar objetos DISTANTES."
friendlyname="Telecinese"

[TelekinesisMasterPlasmid]
flavordescription="Agora pode atrair os inimigos de pequeno tamanho enquanto ainda está vivo!\\n\\nSolte <Mapping=UseActiveAbility> no meio para colocá-los na frente da sua mira."
description="Atraia os inimigos vivos e lance-os!"
friendlyname="Telecinese 3"

[TestMultiAbility]
friendlyname="A melhor multihabilidade de TODOS OS TEMPOS!"

[WinterBlastAdvancedPlasmid]
flavordescription="Mantenha seus inimigos gelados ainda mais tempo!\\n\\nMantenha pressionado <Mapping=UseActiveAbility> para CARREGAR um BLOQUEIO DE GELO."
description="Converta teus inimigos em BLOCOS DE GELO sólidos!"
friendlyname="Explosäo do inverno 2"

[WinterBlastBasicPlasmid]
flavordescription="Que näo seja pego sem este potente instrumento de defensa personalizado preparado. Deixe esfriar o seu Inimigos com a Explosäo do inverno!"
description="Deixe seus inimigos congelados a tus inimigos. Faça-os quebrar em pedaços! "
friendlyname="Explosäo do inverno"

[WinterBlastMasterPlasmid]
flavordescription="Agora, todas as Explosöes de Inverno prende os inimigos em um BLOQUEIO DE GELO.\\n\\nMantenha pressionado <Mapping=UseActiveAbility> para liberar um ASSALTO DE PINGENTES DE GELO continuo!"
description="Estilhaça o gelo e quebra vários inimigos com a habilidade ASSALTO DE PINGENTES DE GELO continuo!"
friendlyname="Explosäo do inverno 3"

